INSERT INTO public.pdf_document (id, user_id, title, file_name, deleted, period, created) VALUES (178, 2, ' ', 'Анкета.pdf', false, 0, '2018-10-17 16:39:19.867000');

INSERT INTO public.pdf_property (id, text, x, y, font, size, pdf_document_id, order_number, center, rights, custom) VALUES (1134, 'АВТОНОМИЯ НЕКОММЕРЧЕСКАЯ ОРГАНИЗАЦИЯ ВЫСШЕГО ОБРАЗОВАНИЯ
"ИНСТИТУТ ФИНАНСОВ, ЭКОНОМИКИ И ПРАВА ОФИЦЕРОВ ЗАПАСА"
(АНО ВО "ИФЭП ОЗ")', 0, 0, 'Bold', 12, 178, 1.00, true, false, false);
INSERT INTO public.pdf_property (id, text, x, y, font, size, pdf_document_id, order_number, center, rights, custom) VALUES (1135, 'АНКЕТА', 0, 0, 'Normal', 12, 178, 2.00, true, false, false);
INSERT INTO public.pdf_property (id, text, x, y, font, size, pdf_document_id, order_number, center, rights, custom) VALUES (1136, '1. Фамилия____________________________________________________
2. Имя________________________  3. Отчество_____________________
4. Пол________________________   5. Дата рождения________________
6. Гражданство_________________________________________________
7. Место рождения______________________________________________
8. Образование_________________________________________________
9. Какие учебное заведение закончил(а)____________________________
____________________________________________________________________________________', 6, 0, 'Normal', 12, 178, 3.00, false, false, false);
INSERT INTO public.pdf_property (id, text, x, y, font, size, pdf_document_id, order_number, center, rights, custom) VALUES (1137, '10. Серия, номер и дата выдачи диплома (аттестата)________________________________________
11. Специальность по диплому__________________________________________________________
12. Какой иностранный язык изучал (а)___________________________________________________
13. Семейное положение_______________________________________________________________
14. Зарегистрирован (а) по адресу________________________________________________________', 6, 0, 'Normal', 12, 178, 4.00, false, false, false);
INSERT INTO public.pdf_property (id, text, x, y, font, size, pdf_document_id, order_number, center, rights, custom) VALUES (1138, '15. Адрес фактического проживания______________________________________________________
16. Место работы(службы) и должность___________________________________________________
17. Телефон(дом/раб)___________________________________________________________________
18. Отношение к воинской обязанности____________________________________________________
19. Имели (имеете) судимость или находились (находитесь) под следствием_____________________', 6, 0, 'Normal', 12, 178, 5.00, false, false, false);
INSERT INTO public.pdf_property (id, text, x, y, font, size, pdf_document_id, order_number, center, rights, custom) VALUES (1139, '20. Паспорт(удостоверение, воинский билет) серия ______________№__________________________
21. Наличие ПК________________________________________________________________________
22. Владение ПК_______________________________________________________________________
23. Из какого источника информации узнали о нашем  институте______________________________', 6, 0, 'Normal', 12, 178, 6.00, false, false, false);